
/* Class = "IBUITextField"; placeholder = "사용자 이름"; ObjectID = "3"; */
"3.placeholder" = "사용자 이름";

/* Class = "IBUITextField"; placeholder = "암호"; ObjectID = "4"; */
"4.placeholder" = "암호";

/* Class = "IBUILabel"; text = "암호 기억:"; ObjectID = "6"; */
"6.text" = "암호 기억:";

